@extends('master')
@section('title','Несопровождаемые дети')
@section('content')
    <div class="row">
        <div class="col">
            <div class="container">
                <nav aria-label="breadcrumb">
                    <ol class="breadcrumb">
                        <li class="breadcrumb-item"><a href="/services">Дополнительные услуги</a></li>
                        <li class="breadcrumb-item active" aria-current="page">Несопровождаемые дети</li>
                    </ol>
                </nav>
                <div class="row d-flex flex-column">
                    <div class="col">
                <h1 class="text-center">Несопровождаемые дети</h1>
                    </div>
                    <div class="col text-center">
                <img src="/img/sopr.jpg" class="img-thumbnail mt-3" alt="" width="600px">
                    </div>
                </div>
            <h5 class="mt-5">Авиакомпания Airlines предлагает пассажирам возможность перевозки несопровождаемых детей под присмотром Авиакомпании.</h5>
            <p class="mt-3">
                Эта услуга подразумевает перевозку детей без взрослых пассажиров, но под полным присмотром и контролем сотрудников Авиакомпании в аэропорту вылета, во время перелета из одного пункта в другой и в аэропорту прилета. В аэропорту ребенка сопровождает ответственный сотрудник Авиакомпании, а в самолете старший бортпроводник (стюардесса). Сопровождение осуществляется начиная с момента регистрации на рейс и вплоть до передачи ребенка под ответственность встречающему уполномоченному родителями или опекунами лицу.</p>

                <p class="mt-3">Услуга сопровождения ребенка позволяет родителям не волноваться о безопасности ребенка в аэропорту до вылета, во время всего полета и после прилета, так как персонал Авиакомпании полностью берет на себя всю ответственность за безопасность юного пассажира.</p>

                <p class="mt-3">Сотрудники Авиакомпании позаботятся о ребенке при прохождении всех формальностей в аэропортах вылета и прибытия, на борту воздушного судна, а также во время трансферной пересадки.</p>
            <p class="mt-3">
                В случае задержки вылета рейса, а также посадки самолета на запасной аэродром, сотрудники Авиакомпании и действующие от её лица сотрудники аэропорта, предоставят маленькому пассажиру весь комплекс предусмотренных авиационными правилами услуг – питание, гостиница, трансфер в гостиницу, а также полный контроль его пребывания.</p>

                <p class="mt-3">Оформление услуги возможно для детей от 5 до 12 лет, которые перевозятся без сопровождения родителей или совершеннолетнего дееспособного (в соответствии законодательством Российской Федерации) пассажира, и является обязательным. По запросу родителей, усыновителей, опекунов или попечителей услуга может быть предоставлена также детям до 16 лет.
            </p>
            </div>
        </div>
    </div>
    @endsection
