@extends('master')

@section('title','Контакты')
@section('content')
        <div class="row">
            <div class="col">
                <h2>Контакты</h2>
                <h3>Номер для обращений в Контакт-центр:</h3>

                <h1>+7 (952) 584-69-34</h1>
                <p>График работы Контакт-центра: круглосуточно.</p>

                <p>Стоимость звонка оплачивается в соответствии с тарифами оператора связи, выбранного абонентом.</p>

                <p>Контакты для обращений по электронной почте:</p>
                <p>E-mail: kasimov3211@gmail.com</p>

                <p>Контакты Пресс-центра для обращений СМИ:</p>
                <p>E-mail: kasimov3211@gmail.com</p>
            </div>
        </div>

@endsection
