@extends('master')
@section('title','О компании')
@section('content')
    <div class="row d-flex flex-column">
        <div class="col">
            <div class="row">
                <div class="col">
<h1>Авиакомпания Airlines</h1>
<p>Авиакомпания Азимут — авиаперевозчик Юга России, базирующийся в аэропорту «Платов».

    На сегодняшний день компания имеет парк самолетов, состоящий из современных воздушных судов SSJ-100. Сухой Суперджет 100 — семейство самолетов, в салоне которых пассажиры чувствуют себя так же комфортно, как и в салоне магистрального самолета большой вместимости.

    Авиакомпания имеет собственный высококвалифицированный авиационный персонал.</p>
                </div>
                <div class="col">
                    <img src="/img/info-img.jpg" alt="" height="300px" width="500px" class="img-thumbnail">
                </div>
            </div>
        </div>
        <div class="col mt-5">
<h1>Миссия</h1>
<p>Авиакомпания Азимут обеспечивает самые высокие стандарты сервиса при выполнении пассажирских перевозок по доступным тарифам на всей территории Российской Федерации.

    Авиакомпания Азимут принимает активное участие в развитии транспортной системы Южного, Северо-Кавказского федеральных округов и в целом региональных авиаперевозок РФ.

    Авиакомпания Азимут — «новое лицо» авиации Юга России.</p>
        </div>
    </div>
@endsection
